<!doctype html>
<HTML lang="fr">

	<HEAD>
		<meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" HREF="contacte1.css">
		<TITLE>
			MiniPage_cuisine
		</TITLE>
	</HEAD>
	
	<BODY bgcolor="#FF3500">
	
		<TABLE >
			<TR colspan=3>

			<DIV style="background-color:#E6C981;">
			
			<H1><FONT COLOR="#A61111" SIZE=12><CENTER>Parlons en de la cuisine chinoise</CENTER></FONT></H1>	
			</DIV>
			<DIV style="background-color:#C6A5AB;">
				<FONT SIZE=4>On sait tous, que la cuisine chinoise devient de plus en plus populaire dans le monde.Mais l&acirc; maintenant je vais vous parler de sa popularit&eacute; dans mon pays natale "Madagascar".En effet c'est l'une des &icirc;les qui est habit&eacute; par les diff&eacute;rentes races des personnes.Vu que les chinois sont de plus en plus nombreux dans notre pays surtout dans notre centre ville "Tananarive".
				<FONT COLOR="white" SIZE=4>"Parlons en de leur cuisine"</FONT>,vous allez vous demander pourquoi parler des cuisines des autres plut&ocirc;t que le notre,c'est simplement car leurs cuisines sont vraiment d&eacute;licieux et aussi car nous les "Malagasy" commençant &acirc; appr&eacute;cier leur cuisine de m&ecirc;
				me que les restaurants chinois dans notre &icirc;les augmentent.Moi personalement, je n'arrive pas &acirc; resister &acirc; leur plat, dans ce cas je vais vous donnez quelques recette sur les cuisines chinois qui m'ont vraiment plu.
				</FONT>
				
			</DIV>
			
		</TR>
		<TR>
			<TD>
				<DIV style="background-color:#FF3500;">
				<P align="left"><IMG SRC="tapen1.jpg" width="500px" height="300px"></P>
				vous voyez  dans chacun des photos que je vous montre l&acirc; il y a des diff&eacute;rentes ingredients. Alors vous aussi , vous pouvez inventer votre propre ingredients de <FONT COLOR="white">"TAPENLOU"</FONT>
				<P align=center><IMG SRC="tapen.jpg" width ="500px" height="300px"></P> 
				</DIV>
			</TD>
			<TD>
			<FONT><CENTER><H2>Voil&agrave;; ce sont ce qu'on appelle TAPENLOU ou encore Fendue Chinoise</H2></CENTER></FONT><BR>
			
			<P align=justify><FONT><CENTER><H4>Je vous conseille d'en go&ucirc;t&eacute; lorsque vous passerez dans une restaurant chinoise car c'est vraiment tr&egrave;s bon.Ce plat est accompagn&eacute; par plusieurs ingredient qui sont encore cru,mais lorque vous le mettez dans le boullion qui se trouve au mileu du table avec le feu au dessous ,il sera cuit rapidement.
			En effets,pour les personnes qui n'ont pas le moyen d'aller au  restaurant, vous pouvez le faire simplement &acirc; la maison avec quelques ingredients que vous pouvez vous ach&eacute;t&eacute; pas la peine de depenser beaucoup car le plus important ce que vous en avez go&ucirc;t&eacute;.Alors si vous voulez tester &acirc; le faire &acirc; la maison ,voici alors la recette<BR>
			Au cas o&ugrave;; vous avez du mal suivre la recette alors je vous conseille de regarder cette vid&eacute;o.
			</P></H4></CENTER></FONT>
			
			<A HREF="recette.html" ><FONT COLOR ="white" SIZE=6 class="col"> Voir la recette
			
			</FONT></A>
			
			<DIV style="background-color:white;"><P align=right><A HREF="https://youtu.be/psxnRJT31FU"><FONT COLOR="#331318" class="col">Essayer la recette &acirc; l'aide d'un vid&eacute;o</FONT></A>  
			</DIV></P><BR>
			<P align=center><IMG SRC="tapen2.jpg" width ="500px" height="300px"></P> 
			                   <!--tapenlou-->
			</DIV>
			</TD>
			
		</TR>
		
		</TABLE>
		<TABLE>
			<TR>
				<DIV style="background-color:#C6A5AB;">On n'en a pas encore termin&eacute; avec la cuisine chinois il y a encore quelques plats qui a une signification tr&egrave; importante pour eux. La deuxi&egrave; recette que je vais vous parler c'est la g&acirc;teau de riz.En effet, je ne pensais pas qu'on pourrait faire du g&acirc;teau avec simplement du riz, les anc&ecirc;tres du chinois avaient &eacute;t&eacute; vraiment fort pour inventer des recettes.Je vais alorss vous montrer &acirc; ressemble ce fameux g&acirc;teau riz.<BR>
				
				</DIV>
				
			</TR>
			<TR>
				<TD>
					<H2>c'est &acirc; &ccedil;a que ressemble le fameux g&acirc;teau de riz</H2>
					<H4>ce g&acirc;teau est vraiment d&eacute;licieux aussi,les mots ne suffisent pas pour decrire son saveur.Mais si vous voulez en savoir plus sur le go&ucirc;t ,je serais ravie que ayez regarder la recette ci dessous.Pour faire le g&acirc;teau de riz il y a plusieurs mani&egrave;re de le faire , c'est &acirc; dire on peut utiliser des moules comme pour les g&acirc;teau de Lune.</H4>
				        
				        <BR>
				        <IMG SRC="gatvap.jpg"width="600px"height=300px>
				        <A HREF="recette.html#recette"><FONT COLOR ="white" SIZE=6 class="col"> Voir la recette</A>
				</TD>
				<TD><IMG SRC="gatf.jpeg"width="600px"height=300px><BR>
				  &acirc; l'interieur de chaque g&acirc;teau de riz vous avez vos choix , mais il faut seulement q'elle soit sucr&eacute; mais pour ces diff&eacute;rentes photos, pour le premier photo on a utilis&eacute; la confiture d'haricot rouge, pour la d&eacute;rni&egrave;re on en a mis une confiture de jujupes. Tous cela c'est seulement pour vous donner des id&eacute;es, quand le jour o&ugrave; vous voulez essayer la recette. Mais si vous voulez refaire la recette traditionnelle des chinois il est pr&eacute;f&eacute;rable d'en mettre &acirc; l'interieur des confitures d'haricots rouges , je vous montrerai  dans la recette &acirc; quoi elle ressemble.
				      <BR><IMG SRC="gatri.jpg" width="600px"height=300px>
				
			
			</FONT></TD>
			</TR>
		</TABLE>
		<DIV style="background-color:white;"><P align=center><A HREF="https://youtu.be/y-3Ftu2waGk"><FONT COLOR="#331318" class="col">Essayer la recette &acirc; l'aide d'un vid&eacute;o</FONT></A>  
			</DIV></P><BR>
	    <TABLE>
			<DIV style="background-color:#C6A5AB;">
				Vous avez s&ucirc;rement d&ucirc; voir entre mi-septembre et d&eacute;but octobre plein de bo&icirc;tes carr&eacute;es remplies de g&acirc;teaux dor&eacute;s orn&eacute;s dans les p&acirc;tisseries et supermarch&eacute;s asiatiques. Ces g&acirc;teaux dor&eacute;s avec des ornements s'appellent des g&acirc;teaux de lune, consomm&eacute;s au moment de la f&ecirc;te de la mi-automne, autrement appel&eacute; la f&ecirc;te de la Lune; 2&egrave;me f&ecirc;te la plus importante apr&egrave;s le nouvel an lunaire. 

				C'est une f&ecirc;te pour c&eacute;l&eacute;brer la lune afin d'obtenir une r&eacute;colte abondante et un moment unique pour r&eacute;unir en famille. On dit aussi que c'est &agrave; cette date que la lune est la plus ronde, la plus brillante et lumineuse.  Et on consomme en particulier lors de cette f&ecirc;te des g&acirc;teaux de lune car de par leur forme ronde ils font r&eacute;f&eacute;rence &agrave; la lune, symbolisant l'unit&eacute; familiale.
				
				Si vous souhaitez avoir plus d'informations sur cette f&ecirc;te et les traditions culinaires, vous pouvez aller sur cet article.    
				
				Il existe plusieurs types de g&acirc;teaux de lune : diff&eacute;rentes formes, diff&eacute;rentes tailles, diff&eacute;rentes garnitures sal&eacute;es ou sucr&eacute;es et diff&eacute;rentes p&acirc;tes. Le g&acirc;teau le plus populaire et aussi le plus traditionnel est celui que je vous pr&eacute;sente : &agrave; base d'une p&acirc;te l&eacute;g&egrave;rement sabl&eacute;e garnie d'une farce aux haricots rouges, ou lotus avec ou sans oeuf sal&eacute;. 
				
				R&eacute;aliser des g&acirc;teaux de lune est un vrai exploit ! Tr&eacute;s peu de familles r&eacute;alisent leurs propres g&acirc;teaux de lune, ou ne savent tout simplement pas comment les r&eacute;aliser. A chaque fois que je demandais autour de moi la fabrication de ces g&acirc;teaux,  j'avais droit &agrave; cette r&eacute;ponse "oh non, c'est trop compliqu&eacute;, trop long" ou "je ne sais pas comment c'est fabriqu&eacute;". Et moi naivement je me suis dit que cela ne doit pas &ecirc;tre si compliqu&eacute; que cela, puisque cela reste de la p&acirc;tisserie.
				
				En soi ce n'est vraiment pas compliqu&eacute;, c'est juste le process qui est tr&egrave;s long car certains produits essentiels pour faire ces g&acirc;teaux de lune n'existent pas dans les commerces et ni sur le  e-commerce en France, il faut donc tout fabriquer soi-m&ecirc;me.  Les deux produits qu'on ne trouve pas sont le kansui, autrement appel&eacute; Lye Water ou Alkaline water et le golden syrup (sirop dor&eacute;). On peut trouver ce dernier sur des sites e-commerce, mais il coûte tr&egrave;s cher pour le peu de quantit&eacute; dont on aura besoin. 
				
				Le lye water ou kansui est tout simplement du bicarbonate de soude alimentaire dilu&eacute;, il contient 80% de carbonate de potassium et 20% de bicarbonate de soude.  On doit pr&eacute;alablement le cuire au four afin de diminuer son taux de ph puis le diluer &agrave; l'eau. Il est utilis&eacute; pour r&eacute;guler l'acidit&eacute; qui est introduit par le golden syrup. La quantit&eacute; de kansui aidera &agrave; donner une texture tendre et permettra d'obtenir une belle coloration. Il est tr&egrave;s utile pour les nouilles de ramen &eacute;galement ! 
				
				Le golden syrup ressemble &agrave; du miel au niveau de la texture et de la couleur, il est r&eacute;alis&eacute; &agrave; base d'eau, de sucre et de jus de citron. Il va donner cet aspect tendre et moelleux du g&acirc;teau de lune et permettre de garder sa forme malgr&eacute; la finesse de p&acirc;te lors de la confection du g&acirc;teau, et peut &ecirc;tre façonn&eacute; en motifs d&eacute;licats.
				
				</DIV>

			<TR>
				<TD>
              <FONT COLOR="black" SIZE="6"><B>Voici &agrave; quoi ressemble le g&acirc;teau de lune</B></FONT>

			</TD>
			</TR>
			<TR>
				<TD>
             <DIV>
			 <P align="left"><IMG SRC="gat.png"></P> 
			 </DIV>
			 <DIV><IMG SRC="gat2.jpeg" width="750vw" height="400px"></DIV>
			</TD>
			<TD><DIV>
				<H3>Ce sont les exemples de gâteaux de Lune,si vous organisez une fête chez vous pouvez en faire car ce gâteau à un signe très important surtout pour les chinois pendant leur fêtes traditionnelles même quand vous regardez ces gâteaux vous verrez un signe particulier qui se trouve au dessus de chaque gâteau .Tout cela pour vous dire que ce gateau non seulement il est bon mais il a un histoire .
				</H3></DIV>
			<DIV>
				<IMG SRC="gat3.jpeg" width="700px" height="400px">
			</DIV>
			<A HREF="recette.html#recette1" ><FONT COLOR ="white" SIZE=6 class="col"> Voir la recette
			
			</FONT></A></TD>
			</TR>
			<TR>
				
				
			
			</TR>

		</TABLE>
        <DIV style="background-color: rgba(222, 184, 135, 0.507);">
			<FONT COLOR="#FEDEDE" SIZE="3">BESOIN DE PLUS D'AIDE JE VOUS EN PRIE DE ME CONTACTER OU ENCORE REMPLIR CETTE FORMULAIRE POUR QUE JE PUISSE VOUS AIDER</FONT>
		<BR><A HREF="contacte.html"><FONT COLOR="#851735" SIZE="12" class="col"><H3>La formulaire</H3></FONT></A>
			<CENTER><DIV style="display:flex; width:30%; height:40%;justify-content: center;">
				<DIV class="rectangle" style="background-color:white;">
					<P align="center" style="font-family:face;"><H3><FONT COLOR="grey" SIZE="6">Me contacter directement</FONT></H3></P><BR>
					 TELEPHONE<BR><BR>
					 0326483443<BR><BR>
					 E-MAIL<BR><BR>
					 fockmirella@gmail.com
				 
				</DIV>
		</DIV></CENTER>
	
	</BODY>

</HTML> 
